Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Sounds.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PLAY_IN_SILENT_MODE_FOOTER
source: Haptics will play when iPhone rings or receives an alert while in silent mode.
ar: سيتم تشغيل الحس اللمسي عندما يرن iPhone أو يستلم تنبيهًا أثناء النمط الصامت.
bg: Осезанията ще се възпроизвеждат, когато iPhone звъни или получава предупреждение, докато е в тих режим.
ca: Si et truquen o reps un avís i tens el mode de silenci activat, l’iPhone vibrarà.
cs: Haptický signál se přehraje, když iPhone zazvoní nebo přijme upozornění v tichém režimu.
da: Haptisk feedback afspilles, når iPhone ringer, eller der modtages en advarsel, mens Lydløs er slået til.
de: Das iPhone gibt haptisches Feedback beim Klingeln oder beim Empfang von Hinweisen wieder, wenn es sich im Stummmodus befindet.
el: Η απτική ανάδραση θα αναπαράγεται όταν το iPhone κουδουνίζει ή λαμβάνει μια ειδοποίηση ενώ είναι σε σίγαση.
es: El iPhone vibrará cuando esté en modo Silencio y reciba una llamada o un aviso.
es_us: El iPhone vibrará cuando esté en modo Silencio y reciba una llamada o una alerta.
fi: Tuntopalaute toistetaan, kun iPhone soi tai vastaanottaa ilmoituksen hiljaisessa tilassa.
fr: Des vibrations seront émises lorsque l’iPhone sonnera ou recevra une alerte en mode Silence.
fr_ca: L’iPhone vibre lorsqu’il sonne ou reçoit une alerte en mode Silence.
he: הרטט האינטראקטיבי יופעל כאשר ה-iPhone מצלצל או מקבל התראה ב״מצב שקט״.
hi: मौन मोड में होने के दौरान, iPhone की घंटी बजने या उस पर अलर्ट आने पर हैप्टिक चलाया जाएगा।
hr: Vibracija će se reproducirati kada iPhone zvoni ili prima obavijest kada mu je isključen zvuk.
hu: A haptikus jelzések le lesznek játszva, amikor az iPhone néma módra van állítva, és csörög, vagy jelzés érkezik rá.
id: Haptik akan diputar jika iPhone berdering atau menerima peringatan saat dalam mode hening.
it: I feedback aptici verranno riprodotti quando iPhone suona o riceve un avviso mentre è in modalità Silenzioso.
ja: iPhoneで、消音モード中に着信音が鳴ったり、通知を受信したときに触覚を再生します。
kk: iPhone дыбыссыз режимде шырылдағанда және ескерту алғанда, жанасу сигналдары ойнатылады.
ko: 무음 모드에서도 iPhone이 울리거나 알림을 받으면 햅틱을 재생합니다.
lt: Haptika bus leidžiama, kai tyliuoju režimu veikiantis „iPhone“ suskambės arba jame bus gautas įspėjimas.
ms: Haptik akan dimainkan semasa iPhone berdering atau menerima isyarat dalam mod senyap.
nl: Wanneer de stille modus actief is, worden er voelbare signalen afgegeven als de iPhone wordt gebeld of een melding ontvangt.
no: iPhone spiller av følbar respons for anrop eller varsler selv om den er satt til lydløs.
pl: Sygnały haptyczne będą odtwarzane, gdy iPhone dzwoni lub wyświetla alert w trybie cichym.
pt_br: A Resposta Tátil será reproduzida quando o iPhone tocar ou receber um alerta.
pt_pt: A háptica será reproduzida quando o iPhone tocar ou receber um aviso no modo sem som.
ro: iPhone‑ul va reda un răspuns haptic atunci când primește un apel sau o alertă în modul silențios.
ru: Тактильные сигналы будут воспроизводиться, когда на iPhone поступает вызов или оповещение в бесшумном режиме.
sk: Ak je iPhone v tichom režime a zazvoní alebo na ňom dostanete upozornenie, haptika sa bude prehrávať.
sl: Haptika se bo izvajala v tihem načinu, ko iPhone zvoni ali prejme opozorilo.
sv: Haptik spelas när iPhone ringer eller får en notis medan tyst läge är aktivt.
th: จะสั่นเมื่อ iPhone ส่งเสียงดังหรือได้รับการเตือนขณะอยู่ในโหมดปิดเสียง
tr: Dokunuşlar, iPhone sessiz moddayken çaldığında veya bir uyarı aldığında oynatılır.
uk: Вібровідгуки відтворюватимуться, коли на iPhone у режимі тиші надходить виклик чи оповістка.
vi: Cảm ứng sẽ phát khi iPhone đổ chuông hoặc nhận được cảnh báo trong khi ở chế độ im lặng.
zh_cn: 静音模式下，iPhone响铃或收到提醒时提供触感反馈。
zh_hk: 在靜音模式下，iPhone響起或收到提示時，將會播放觸覺回報。
zh_tw: 靜音模式中，iPhone響鈴或接收提示時，將播放觸覺回饋。

# LEARN_MORE_IN_HEALTH_LINK
source: Learn more…
ar: اعرف المزيد…
bg: Научете повече…
ca: Més informació…
cs: Další informace…
da: Læs mere…
de: Weitere Infos …
el: Μάθετε περισσότερα…
es: Más información…
es_us: Obtén detalles…
fi: Lisätietoja…
fr: En savoir plus…
fr_ca: En savoir plus…
he: פרטים נוספים…
hi: अधिक जानें…
hr: Saznajte više…
hu: Bővebben…
id: Lebih lanjut…
it: Scopri di più…
ja: 詳しい情報…
kk: Толығырақ ақпарат алу…
ko: 더 알⁠아⁠보⁠기…
lt: Sužinokite daugiau…
ms: Ketahui lebih lanjut…
nl: Meer informatie…
no: Finn ut mer…
pl: Więcej informacji…
pt_br: Saiba mais…
pt_pt: Saiba mais…
ro: Aflați mai multe…
ru: Подробнее…
sk: Viac informácií…
sl: Več o tem …
sv: Läs mer…
th: เรียนรู้เพิ่มเติม…
tr: Daha fazla bilgi…
uk: Докладніше…
vi: Tìm hiểu thêm…
zh_cn: 进一步了解…
zh_hk: 進一步了解⋯
zh_tw: 更多內容⋯

source: Haptic
ar: الحس اللمسي
bg: Осезание
ca: Vibració
cs: Haptika
da: Haptisk feedback
de: Haptik
el: Απτικό
es: Vibración
es_us: Vibración
fi: Tuntopalaute
fr: Vibration
fr_ca: Vibration
he: רטט אינטראקטיבי
hi: हैप्टिक
hr: Vibracija
hu: Haptikus
id: Haptik
it: Feedback aptico
ja: 触覚
kk: Жанасу сигналы
ko: 햅틱
lt: Haptika
ms: Haptik
nl: Voelbaar
no: Følbar respons
pl: Haptyka
pt_br: Tato
pt_pt: Háptica
ro: Răspuns haptic
ru: Тактильные сигналы
sk: Haptika
sl: Haptika
sv: Haptisk
th: สั่น
tr: Dokunuş
uk: Вібровідгук
vi: Cảm ứng
zh_cn: 触感反馈
zh_hk: 觸覺回報
zh_tw: 觸覺回饋

# HEADPHONE_CURRENT_DEVICE_HEADPHONE_FOOTER
source: Headphone audio levels from the connected device will be saved to Health.
ar: ستُحفَظ مستويات صوت سماعات الرأس من الجهاز المتصل في تطبيق صحتي.
bg: Нивата на звука на слушалките от свързаното устройство ще се запазват в Здраве.
ca: Els nivells d’àudio dels auriculars del dispositiu connectat es desaran a l’app Salut.
cs: Informace o hlasitosti zvuku připojeného zařízení ve sluchátkách se budou ukládat do aplikace Zdraví.
da: Lydniveauer i hovedtelefoner fra den tilsluttede enhed gemmes i Sundhed.
de: Kopfhörergeräuschpegel von dem verbundenen Gerät werden in Health gesichert.
el: Τα επίπεδα ήχου ακουστικών από τη συνδεδεμένη συσκευή θα αποθηκεύονται στην Υγεία.
es: El nivel de audio de los auriculares del dispositivo conectado se guardará en la app Salud.
es_us: Los niveles de audio de los audífonos del dispositivo conectado se guardarán en Salud.
fi: Yhdistetystä laitteesta tulevat kuulokkeiden äänitasot tallennetaan Terveyteen.
fr: Les niveaux sonores des écouteurs connectés à cet appareil seront enregistrés dans Santé.
fr_ca: Les niveaux sonores de l’appareil connecté seront enregistrés dans Santé.
he: עוצמות השמע באוזניות עבור המכשיר המחובר יישמרו ביישום ״בריאות״.
hi: कनेक्टेड डिवाइस के हेडफ़ोन ऑडियो स्तर सेहत में सहेजे जाएँगे।
hr: Razine zvukova slušalica sa spojenog uređaja spremit će se u Zdravlje.
hu: A fejhallgató hangszintjei a csatlakoztatott eszközről mentve lesznek az Egészség appba.
id: Level audio headphone dari perangkat yang terhubung akan disimpan ke Kesehatan.
it: I livelli audio delle cuffie del dispositivo collegato verranno salvati nell’app Salute.
ja: 接続したデバイスからのヘッドフォン音量は“ヘルスケア”に保存されます。
kk: Қосылған құрылғының құлаққап аудиосының деңгейлері «Денсаулық» қолданбасында сақталады.
ko: 연결된 기기의 헤드폰 오디오 레벨이 건강 앱에 저장됩니다.
lt: Prijungto įrenginio ausinių garso lygiai bus išsaugoti srityje „Sveikata“.
ms: Paras audio fon kepala daripada peranti bersambung akan disimpan pada Kesihatan.
nl: Koptelefoongeluidsniveaus van het verbonden apparaat worden bewaard in Gezondheid.
no: Lydnivå i hodetelefoner fra den tilkoblede enheten blir arkivert til Helse.
pl: Poziomy dźwięku na podłączonym urządzeniu zostaną zachowane w aplikacji Zdrowie.
pt_br: Os níveis de áudio do fone de ouvido do dispositivo conectado serão salvos no app Saúde.
pt_pt: Os níveis de áudio dos auscultadores do dispositivo ligado serão guardados na aplicação Saúde.
ro: Nivelurile sunetului căștilor audio de la dispozitivul conectat vor fi salvate în aplicația Sănătate.
ru: Уровни звукового воздействия подключенных устройств будут сохраняться в приложении «Здоровье».
sk: Informácie o hlasitosti zvuku z pripojeného zariadenia budú ukladané v apke Zdravie.
sl: Ravni zvoka slušalk povezane naprave bodo shranjene v aplikacijo Zdravje.
sv: Ljudnivåer för hörlurar från den anslutna enheten sparas i Hälsa.
th: ระดับเสียงหูฟังจากอุปกรณ์ที่เชื่อมต่อจะถูกบันทึกไปยังสุขภาพ
tr: Bağlı aygıttan gelen kulaklık ses düzeyleri Sağlık’a kaydedilir.
uk: Аудіорівні навушників із підʼєднаного пристрою буде збережено в програмі «Здоровʼя».
vi: Mức âm thanh tai nghe từ thiết bị đã kết nối sẽ được lưu vào Sức khỏe.
zh_cn: 来自所连接设备的耳机音量将会存储到“健康”。
zh_hk: 來自已連接裝置的耳筒音量將會儲存至「健康」。
zh_tw: 來自此連接裝置的耳機音量將儲存於「健康」。

# Voicemail
source: New Voicemail
ar: بريد صوتي جديد
bg: Ново гласово съобщение
ca: Nou missatge de veu
cs: Záznamník
da: Ny telefonbesked
de: Neue Voicemail
el: Μήνυμα τηλεφωνητή
es: Mensaje de voz
es_us: Mensaje de voz
fi: Uusi puheposti
fr: Nouv. message vocal
fr_ca: Nouv. message vocal
he: הודעה קולית חדשה
hi: नया वॉइसमेल
hr: Nova govorna poruka
hu: Új hangposta
id: Pesan Suara Baru
it: Messaggio segreteria
ja: 新着留守番電話
kk: Жаңа дауыстық пошта
ko: 음성 메시지 수신
lt: Balso pašto pranešimas
ms: Mel Suara Baharu
nl: Nieuwe voicemail
no: Ny beskjed
pl: Nowa poczta głosowa
pt_br: Novo Voicemail
pt_pt: Voicemail novo
ro: Mesaj vocal nou
ru: Автоответчик
sk: Nový odkaz
sl: Nova glasovna pošta
sv: Nytt röstmeddelande
th: วอยซ์เมลใหม่
tr: Yeni Sesli Mesaj
uk: Нова голосова пошта
vi: Thư thoại mới
zh_cn: 收到新语音留言
zh_hk: 收到新口訊
zh_tw: 收到新留言

source: AirDrop
ar: الإرسال السريع
zh_cn: 隔空投送

source: Alert Volume
ar: مستوى صوت التنبيه
bg: Предупреждение за сила на звука
ca: Volum d’avís
cs: Hlasitost upozornění
da: Lydstyrke på advarsel
de: Hinweislautstärke
el: Ένταση ήχου ειδοποίησης
es: Volumen de aviso
es_us: Volumen de alerta
fi: Varoitusvoimakkuus
fr: Volume d’alarme
fr_ca: Volume d’alarme
he: עוצמת ההתראות
hi: अलर्ट वॉल्यूम
hr: Glasnoća alarma
hu: Jelzés hangereje
id: Volume Peringatan
it: Volume avvisi
ja: 通知音の音量
kk: Дабылдың дыбыс деңгейі
ko: 알림 음량
lt: Įspėjamojo signalo garsumas
ms: Kelantangan Isyarat
nl: Meldingsvolume
no: Varselvolum
pl: Głośność alertów
pt_br: Volume de Alerta
pt_pt: Volume do aviso
ro: Volum alertă
ru: Громкость уведомления
sk: Hlasitosť upozornení
sl: Glasnost opozoril
sv: Varningsvolym
th: เสียงเตือน
tr: Uyarı Ses Yüksekliği
uk: Гучність оповісток
vi: Âm lượng cảnh báo
zh_cn: 提醒音量
zh_hk: 提示聲音量
zh_tw: 提示聲音量

# VIBRATE_GROUP
source: Ring / Silent Mode Switch
ar: تبديل نمط الرنين / الصامت
bg: Превключване между режим на звънене и тих режим
ca: Canvi entre el mode de so i silenci
cs: Přepínač zvonění / tichý režim
da: Ring/Lydløs-knap
de: Schalter für Klingelmodus/Stummmodus
el: Λειτουργία κουδουνίσματος / Αθόρυβη λειτουργία
es: Vibración en los modos Silencio y Sonido
es_us: Interruptor de modo silencio/timbre
fi: Soittoäänitila / Hiljainen tila -kytkin
fr: Commutateur Sonnerie/Silence
fr_ca: Mode Sonnerie/Silence
he: מתג מצב צלצול / שקט
hi: रिंग / मौन मोड स्विच
hr: Preklopka glasnog / tihog načina rada
hu: Csengési/néma mód kapcsolója
id: Pengalih Mode Dering / Hening
it: Interruttore modalità Suoneria/Silenzioso
ja: 着信/消音モードスイッチ
kk: Қоңырау/дыбыссыз режимді ауыстырып-қосу
ko: 벨소리 / 무음 모드 전환
lt: Skambučio / tyliojo režimo perjungiklis
ms: Suis Mod Dering / Senyap
nl: Schakelaar beltoonmodus/stille modus
no: Bryter for ringemodus/lydløsmodus
pl: Przełącznik trybu dzwonka / cichego
pt_br: Alternar Modo de Toque/Silencioso
pt_pt: Botão do modo de toque/sem som
ro: Comutator mod Sonerie/Silențios
ru: Переключатель «Звонок/Бесшумно»
sk: Prepínač zvonenie/tichý režim
sl: Stikalo za način zvonjenja/tihi način
sv: Reglage för ringläge/tyst läge
th: สวิตช์โหมดเปิดเสียง/ปิดเสียง
tr: Zil Sesi / Sessiz Mod Anahtarı
uk: Перемикач режимів «Дзвінок» і «Тиша»
vi: Chuyển đổi chế độ Chuông / Im lặng
zh_cn: 响铃/静音模式切换
zh_hk: 鈴聲 / 靜音模式切換
zh_tw: 鈴聲 / 靜音模式開關

# VIBRATE_WITH_RINGTONE
source: Play Haptics in Ring Mode
ar: تشغيل الحس اللمسي في نمط الرنين
bg: Oсезания в режим на звънене
ca: Vibracions en el mode de so
cs: V režimu zvonění používat haptiku
da: Afspil haptisk feedback ved Ring
de: Haptik im Klingelmodus wiedergeben
el: Αναπαραγωγή απτικών σε Λειτουργία κουδουνίσματος
es: Vibrar en el modo Sonido
es_us: Vibrar al usar modo timbre
fi: Käytä tuntopalautetta soittoäänitilassa
fr: Vibrations en mode Sonnerie
fr_ca: Vibrer en mode Sonnerie
he: הפעלת רטט אינטראקטיבי ב״מצב צלצול״
hi: रिंग मोड में हैप्टिक चलाएँ
hr: Reproduciraj vibraciju u glasnom načinu rada
hu: Haptikus jelzések lejátszása csengési módban
id: Putar Haptik dalam Mode Dering
it: Riproduci i feedback aptici in modalità Suoneria
ja: 着信モードで触覚を再生
kk: Жанасу сигналдарын қоңырау режимінде ойнату
ko: 벨소리 모드에서 햅틱 재생
lt: Įjungti haptikos funkcijas veikiant skambučio režimu
ms: Mainkan Haptik dalam Mod Dering
nl: Speel voelbare signalen af in beltoonmodus
no: Gi følbar respons i ringemodus
pl: Używaj haptyki w trybie dzwonka
pt_br: Reproduzir Tato em Modo de Toque
pt_pt: Usar háptica no modo de toque
ro: Răspuns haptic în modul Sonerie
ru: Тактильные сигналы в режиме звонка
sk: V režime zvonenia používať haptiku
sl: Izvedi haptiko v načinu zvonjenja
sv: Spela upp haptik i ringläge
th: ใช้การสั่นในโหมดเปิดเสียง
tr: Zil Sesi Modunda Dokunuşları Oynat
uk: Відтворювати вібровідгуки в режимі дзвінка
vi: Phát cảm ứng trong chế độ Chuông
zh_cn: 响铃模式下提供触感反馈
zh_hk: 在「鈴聲模式」中播放觸覺回報
zh_tw: 在「鈴聲模式」中播放觸覺回饋

# HEADPHONE_LEVEL_LIMIT_LABEL
source: Reduce Loud Audio
ar: خفض الصوت المرتفع
bg: Намали силно аудио
ca: Redueix els nivells d’àudio forts
cs: Tlumit hlasité zvuky
da: Formindsk høj lyd
de: Laute Geräusche reduzieren
el: Μείωση δυνατού ήχου
es: Reducir niveles de audio altos
es_us: Reducir sonidos fuertes
fi: Kovan äänen hiljennys
fr: Diminuer les sons forts
fr_ca: Réduire les sons élevés
he: הנמכת שמע חזק
hi: तीव्र ऑडियो को धीमा करें
hr: Stišaj glasne zvukove
hu: Hangerő-korlátozás
id: Kurangi Audio Keras
it: Riduci audio intenso
ja: 大きな音量を低減
kk: Қатты дыбысты азайту
ko: 큰 오디오 소리 줄이기
lt: Pritildyti garsų garso įrašą
ms: Kurangkan Audio Kuat
nl: Verminder hard geluid
no: Reduser høyt lydvolum
pl: Redukuj głośny dźwięk
pt_br: Limite de Volume
pt_pt: Reduzir áudio alto
ro: Reducere sunet puternic
ru: Громкое аудио тише
sk: Stíšiť hlasné audio
sl: Zmanjšaj glasen zvok
sv: Minska starkt ljud
th: ลดเสียงดัง
tr: Yüksek Sesi Azalt
uk: Приглушувати гучні звуки
vi: Giảm âm thanh lớn
zh_cn: 降低高声音频
zh_hk: 降低高音量音訊
zh_tw: 降低高音量

source: Both
ar: كلاهما
bg: И двата
ca: Ambdós
cs: Obojí
da: Begge
de: Beide
el: Και τα δύο
es: Ambos
es_us: Ambos
fi: Molemmat
fr: Les deux
fr_ca: Les deux
he: גם וגם
hi: दोनों
hr: Oba
hu: Mindkettő
id: Keduanya
it: Entrambi
ja: 両方
kk: Екеуі де
ko: 모두
lt: Abu
ms: Kedua-dua
nl: Beide
no: Begge
pl: Oba
pt_br: Ambos
pt_pt: Ambos
ro: Ambele
ru: Оба
sk: Obe
sl: Oboje
sv: Båda
th: ทั้งคู่
tr: Her İkisi
uk: Обидва
vi: Cả hai
zh_cn: 两者
zh_hk: 兩者皆是
zh_tw: 兩者

# SOUNDS_ALERT_GROUP
source: Sounds and Haptic Patterns
ar: أنماط الحس اللمسي والأصوات
bg: Схеми за звуци и осезания
ca: Sons i models de vibració
cs: Zvuky a haptické signály
da: Lyde og mønstre for haptisk feedback
de: Töne und haptische Muster
el: Ήχοι και μοτίβα απτικών
es: Sonidos y secuencias de vibración
es_us: Sonidos y secuencias de vibración
fi: Äänet ja värinäkuviot
fr: Sonneries et séquences de vibrations
fr_ca: Sons et séquences de vibrations
he: צלילים וסוגי רטט אינטראקטיבי
hi: ध्वनि और हैप्टिक पैटर्न
hr: Zvukovi i kontaktni obrasci
hu: Hangok és haptikus minták
id: Bunyi dan Pola Haptik
it: Stili suoni e feedback aptico
ja: サウンドと触覚のパターン
kk: Дыбыс және тактильді үлгілер
ko: 사운드 및 햅틱 패턴
lt: Garsų ir haptikos parinktys
ms: Bunyi dan Corak Haptik
nl: Geluiden en voelbare patronen
no: Lyder og følbare mønstre
pl: Dźwięki i melodie haptyczne
pt_br: Padrões de Sons e Táteis
pt_pt: Sons e padrões de háptica
ro: Sunete și modele haptice
ru: Выбор звуков и тактильных сигналов
sk: Zvuky a haptické vzory
sl: Zvoki in haptični vzorci
sv: Ljud och haptiska mönster
th: เสียงและรูปแบบการสั่น
tr: Sesler ve Dokunuş Modelleri
uk: Типи звуків і вібровідгуків
vi: Kiểu âm thanh và cảm ứng
zh_cn: 铃声和触感反馈模式
zh_hk: 聲音和觸覺回報模式
zh_tw: 聲音和觸覺回饋模式

# ALTERNATE_3
source: Horn
ar: بوق
bg: Тромба
ca: Clàxon
cs: Zatroubení
el: Κόρνα
es: Bocina
es_us: Claxon
fi: Torvi
fr: Klaxon
fr_ca: Klaxon
he: צופר
hi: हॉर्न
hr: Rog
hu: Kürt
id: Klakson
it: Corno
ja: ホーン
kk: Керней
ko: 경적
lt: Garsinis signalas
ms: Hon
nl: Hoorn
pl: Róg
pt_br: Trompa
pt_pt: Trompa
ro: Claxon
ru: Рожок
sk: Klaksón
sl: Troblja
sv: Tuta
th: แตรรถ
tr: Korna
uk: Горн
vi: Còi
zh_cn: 圆号
zh_hk: 號角
zh_tw: 號角

# CLASSIFY_BLUETOOTH_DEVICES_IN_SETTINGS_LINK
source: Go to Settings…
ar: انتقال إلى الإعدادات…
bg: Отиди в Настройки…
ca: Ves a la configuració…
cs: Přejít do Nastavení…
da: Gå til Indstillinger…
de: Zu den Einstellungen …
el: Μετάβαση στις Ρυθμίσεις…
es: Ir a Ajustes…
es_us: Ir a Configuración…
fi: Avaa Asetukset…
fr: Accéder à Réglages…
fr_ca: Accéder à Réglages…
he: מעבר ל״הגדרות״…
hi: सेटिंग्ज़ पर जाएँ…
hr: Idi u Postavke…
hu: A Beállítások megnyitása…
id: Buka Pengaturan…
it: Vai in Impostazioni…
ja: “設定”に移動…
kk: «Реттеулер» мәзіріне өту…
ko: 설정으로 이동…
lt: Eiti į sritį „Nustatymai“…
ms: Pergi ke Seting…
nl: Ga naar Instellingen…
no: Gå til Innstillinger…
pl: Przejdź do Ustawień…
pt_br: Ir para Ajustes…
pt_pt: Abrir as Definições…
ro: Accesați Configurări…
ru: Перейти в Настройки…
sk: Prejsť do Nastavení…
sl: Odpri Nastavitve …
sv: Gå till Inställningar…
th: ไปที่การตั้งค่า…
tr: Ayarlar’a Git…
uk: Перейти до Параметрів…
vi: Đi tới Cài đặt…
zh_cn: 前往“设置”…
zh_hk: 前往「設定」⋯
zh_tw: 前往「設定」⋯
